<?php
//000000000001a:1:{i:0;a:30:{s:2:"id";s:2:"23";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"19";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:19:"Mr.Menu出店規約";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:25537:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;strong style=&quot;white-space:normal;&quot;&gt;&lt;span style=&quot;font-size:12px;&quot;&gt;第1条&lt;/span&gt;&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	総則
&lt;/p&gt;
&lt;p&gt;
	本規約は、Greedy Cat Japan株式会社（以下、「甲」という。）がインターネット上で運営するMr.Menu（以下、「Mr.Menu」という。）を利用することを甲所定の方法により申し込み、甲がこれを承諾した場合の、甲とMr.Menu利用者（以下、「乙」という。）との間の契約関係につき定めるものである（以下、本規約に定める契約を「本契約」という。）。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第2条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	出店の申込
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、甲に対し、甲が管理するサーバー（以下、「サーバー」という。）においてアカウントを開設し、Mr.Menuを利用すること（以下、「出店」という。）を希望する場合、甲所定の方法により申込みを行わなければならない。
&lt;/p&gt;
&lt;p&gt;
	2.	甲は、前項の申込みを承諾した場合、乙に対し、甲が管理するサーバー内に存在する乙のサービス提供のために必要となる甲所定の提供物並びに乙のレストランに提供する日本語メニューを、乙が本規約および甲乙間で適用される他の規約、ガイドラインその他の合意事項（以下、あわせて「本規約等」という。）に従って使用することを許諾する。
&lt;/p&gt;
&lt;p&gt;
	3.	甲は、前項の甲所定の提供物について、甲の判断により自由にその仕様を変更し、バージョンアップをすることができる。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第3条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	届出事項
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、第2条の申込に際し、以下の事項をあらかじめ甲に届け出るものとし、以下の事項に変更がある場合には、速やかに甲に届け出るものとする。届出がなかったことによる損害は乙の負担とする。
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; (1)	商号(屋号)、代表者名および住所
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; (2)	出店についての責任者（以下、「管理責任者」という。）の氏名、電子メールアドレス、電話番号その他甲所定の事項
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; (3)	その他甲が指定する乙の業務に関する事項
&lt;/p&gt;
&lt;p&gt;
	2.	甲が前項により届出のあった乙の住所に書面を郵送した場合には、甲が書面を投函した時に意思表示の効果が生じ、また、事実の通知があったものとみなす。 
&lt;/p&gt;
&lt;p&gt;
	3.	甲が第1項により届出のあった乙の管理責任者の電子メールアドレス（以下、「届出メールアドレス」という。）に電子メールを送信した場合には、当該電子メールは甲が送信した時に乙に到達したものとみなす。
&lt;/p&gt;
&lt;p&gt;
	4.	甲が乙に対し、甲のサーバー内の甲所定の管理画面に連絡事項を掲示した旨を届出メールアドレス宛に電子メールにより通知した場合、乙は、速やかに当該連絡事項の確認をしなければならず、甲が当該電子メールを送信した時に当該連絡事項は乙に到達したものとみなす。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第4条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	権利の譲渡等
&lt;/p&gt;
&lt;p&gt;
	乙は、出店する権利その他本契約に基づく一切の権利を譲渡、転貸、担保差入、その他形態を問わず処分することはできない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第5条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	管理画面の開設
&lt;/p&gt;
&lt;p&gt;
	甲は、乙に対し、第2条第1項の申込を承諾した場合、サーバー内の甲が指定するURLに乙の管理画面を開設するとともに、管理画面にアクセスするために必要となるIDおよびパスワードを発行する（管理画面の開設日を以下、「アカウント発行日」という。）。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第6条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	管理責任者
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、本契約に基づく出店および販売等を行うに際して、以下の義務を負う。
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; (1)	管理責任者として関与する者に対し、Mr.Menuに関するシステムおよびその利用方法を十分理解させること
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; (2)	管理責任者に甲からのサポート等の連絡に利用するメールボックスを管理させること
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、管理責任者を変更する際には、3条1項（2）の事項を速やかに甲に対して通知するとともに、パスワードの変更手続をしなければならない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第7条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	著作権等
&lt;/p&gt;
&lt;p&gt;
	1.	出店にかかる著作物については、甲が制作したものは甲が、乙が制作したものは乙が、それぞれ著作権を有する。
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、甲に対し、前項に定める乙の著作物について、甲がMr.Menuのプロモーションのため、Mr.Menu内または提携サイトからのハイパーリンク、Mr.MenuのOEM供給等、甲が妥当と判断する方法により無償で使用することを許諾する。ただし、乙の著作物を使用する場合には、予め、乙に対し、使用する著作物の内容、使用の方法について乙の承諾を得るものとする。その上で甲のサービス内のバナー等の作成に関してのみ、承諾をされたものとして使用する。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第8条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	業務委託
&lt;/p&gt;
&lt;p&gt;
	1.	甲および乙は、自らの責任において業務の全部または一部を第三者に委託することができる。
&lt;/p&gt;
&lt;p&gt;
	2.	前項の場合、甲および乙は当該第三者に対し、顧客情報の管理を徹底するとともに本規約等を遵守させるものとし、当該第三者によるいかなる行為に対しても責任を負うものとする。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第9条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	契約期間
&lt;/p&gt;
&lt;p&gt;
	本契約の有効期間は、アカウント発行日から1年間とする。ただし、期間満了の1ヶ月前までに甲または乙の一方から書面による解約の意思表示がない限り、1年間延長されるものとし、以後も同様とする。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第10条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	基本出店料
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、甲に対し、初期費用として、申込書に定める金額を支払う。
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、甲に対し、アカウント発行月から当月末日までに申込書に定める初期費用を支払うものとする。乙は、この支払いに関して、甲に対し、乙が支払い義務を有する金額につき、特段の意思表示することなく、甲が乙へ支払う金額と相殺することを認める。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第11条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	システム利用料
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、甲に対し、月額費用として、申込書に定める金額を支払う。
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、甲に対し、アカウント発行月から当月末日までに申込書に定める月額費用を支払うものとする。乙は、この支払いに関して、甲に対し、乙が支払い義務を有する金額につき、特段の意思表示することなく、甲が乙へ支払う金額と相殺することを認める。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第12条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	出店料等の支払い
&lt;/p&gt;
&lt;p&gt;
	1.	基本出店料、システム利用料、その他本契約に関して乙から甲に支払われる金銭（以下、「出店料等」という。）の支払い方法については、甲が乙に対して別途指示することとし、支払にともない発生する費用は、乙の負担とする。
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、出店料等の支払いを期限までにしない場合、甲に対し、当該期限日の翌日から完済日まで年利14.5%の遅延損害金を支払うものとする。
&lt;/p&gt;
&lt;p&gt;
	3.	甲は、乙から受領した出店料等について、途中で本契約が終了した場合その他事由の如何を問わず返還しない。ただし、20条2項に基づき甲が乙の責に帰すべき事由がないにもかかわらず本契約を解約した場合、および20条5項の場合、にはこの限りではない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第13条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	守秘義務
&lt;/p&gt;
&lt;p&gt;
	1.	甲および乙は、本契約期間中または本契約終了後にかかわらず、本契約および本契約に関連して知り得た情報、その他相手方の機密に属すべき一切の事項（以下、「秘密情報」という。）を第三者に漏洩・開示・提供してはならない。ただし、あらかじめ相手方の書面による承諾を得た場合には、この限りではない。
&lt;/p&gt;
&lt;p&gt;
	2.	甲は、前項の定めにかかわらず、次の各号の一に該当する場合には、乙に関する秘密情報を開示することができる。ただし、甲は、開示することにより損害が生じると考えられる場合は事前に乙の承諾を得るものとする
&lt;/p&gt;
&lt;p&gt;
	（1）法令の定めにより官公庁その他機関から開示を求められた場合
&lt;/p&gt;
&lt;p&gt;
	（2）甲が、甲、顧客、乙以外の利用者その他第三者の権利、財産、の保護のために必要と判断した &amp;nbsp;場合
&lt;/p&gt;
&lt;p&gt;
	（3）甲が、Mr.Menuの運営のために必要と判断した場合
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第14条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	禁止行為
&lt;/p&gt;
&lt;p&gt;
	乙は、以下の行為を行ってはならない。
&lt;/p&gt;
&lt;p&gt;
	1.	法令又は本規約の定めに違反する行為またはそのおそれのある行為
&lt;/p&gt;
&lt;p&gt;
	2.	公序良俗に反する行為
&lt;/p&gt;
&lt;p&gt;
	3.	日本通信販売協会が定める広告に関する自主基準に違反する行為
&lt;/p&gt;
&lt;p&gt;
	4.	消費者の判断に錯誤を与えるおそれのある行為
&lt;/p&gt;
&lt;p&gt;
	5.	甲、他の出店者または第三者に対し、財産権（知的財産権を含む）の侵害、名誉・プライバシーの侵害、誹謗中傷、その他の不利益を与える行為、またはそのおそれのある行為
&lt;/p&gt;
&lt;p&gt;
	6.	第三者のメールアドレス、パスワードまたはIDの不正使用
&lt;/p&gt;
&lt;p&gt;
	7.	有害なコンピュータプログラム、メール等を送信する行為
&lt;/p&gt;
&lt;p&gt;
	8.	Mr.Menuの提供に用いられているサーバーその他甲のコンピュータに過度な負荷をかけ、または不正にアクセスする行為
&lt;/p&gt;
&lt;p&gt;
	9.	甲、他の出店者または第三者の営業を妨害する行為
&lt;/p&gt;
&lt;p&gt;
	10.	前各号の他、甲が不適当と判断する行為
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第15条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	パスワードの管理等
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、第5条に基づき甲から発行されたパスワードについて、第三者に知られないよう管理し、定期的に甲所定の方法によりパスワードの変更登録を行うなど、パスワードの盗用を防止する措置を乙の責任において行わなければならない。
&lt;/p&gt;
&lt;p&gt;
	2.	乙は、コンテンツの送信その他決済サービスへのアクセスに際しては、甲所定の方法により、甲より発行されたIDおよびパスワードを入力しなければならない。甲は、コンテンツの送信その他決済サービスへのアクセスについて、送信されたIDおよびパスワードがいずれも乙が登録したものである場合には、乙からの送信として取り扱うこととし、不正使用その他の事故等により生じた損害については一切責任を負わない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第16条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	サービスの一時停止
&lt;/p&gt;
&lt;p&gt;
	1.	乙は、Mr.Menuについて、以下の事由により乙に事前に通知されることなく一定期間停止される場合があることをあらかじめ承諾し、サービス停止による基本出店料等の返還、損害の補償等を甲に一切請求しないものとする。
&lt;/p&gt;
&lt;p&gt;
	(1)	甲のサーバー、ソフトウェア等の点検、 修理、補修、改良等のための停止
&lt;/p&gt;
&lt;p&gt;
	(2)	コンピュータ、通信回線等の事故、障害による停止
&lt;/p&gt;
&lt;p&gt;
	(3)	火災、停電、天災などの不可抗力により、決済サービスの提供が困難な場合における停止
&lt;/p&gt;
&lt;p&gt;
	(4)	甲、顧客、他の出店者その他の第三者の利益を保護するため、その他甲がやむを得ないと判断した場合における停止
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第17条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	出店停止
&lt;/p&gt;
&lt;p&gt;
	1.	甲は、乙が以下のいずれかの事由に該当する場合には、乙の出店の停止、乙が表示したコンテンツの削除、出店停止理由の公表その他の必要な措置を取ることができる。この場合、乙は速やかに甲の指示に従い、改善措置をとらなくてはならない。なお、本条の定めは第21条に定める甲による本契約の解除・解約を妨げない。
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; &amp;nbsp; (1)	第21条第1項に定める事由が生じたとき
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; &amp;nbsp; (2)	乙の店舗においてサービス等を購入した顧客から返金等に関する苦情が頻発したとき
&lt;/p&gt;
&lt;p&gt;
	&amp;nbsp; &amp;nbsp; (3)	その他甲が消費者保護の観点などから出店停止等の措置が必要と判断したとき
&lt;/p&gt;
&lt;p&gt;
	2.	前項に基づき乙が出店停止等の措置を受けている場合であっても、乙は、第11条ないし第12条に基づく基本出店料、システム利用料の支払義務を負うものとする。
&lt;/p&gt;
&lt;p&gt;
	3.	甲は、本条に基づき甲が行った措置により乙に生じた損害について一切の責任を負わない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第18条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	免責
&lt;/p&gt;
&lt;p&gt;
	1.	甲は、乙が出店に関して被った損害（サーバーまたはソフトウェアの障害・不具合・誤動作、本契約に基づくサーバー上の乙の情報の全部または一部の滅失、サービスの全部または一部の停止、乙の出店停止、顧客との取引等によるものを含むが、それらに限られず、またその原因の如何を問わない。）について、賠償する責を負わない。ただし、損害の発生に関して甲の故意または重大な過失があった場合はこの限りではない。
&lt;/p&gt;
&lt;p&gt;
	2.	甲は、前項ただし書の場合であっても、乙から受領した月額基本出店料の１か月分に相当する額を上限としてその損害を賠償し、それ以外の損害については一切その責任を負わない。
&lt;/p&gt;
&lt;p&gt;
	3.	甲は、Mr.Menuがいかなる環境においても正常に機能することを保証するものではない。
&lt;/p&gt;
&lt;p&gt;
	4.	甲は、乙に対する事前の承諾なく、決済サービスの仕様等の変更もしくは追加またはサービスの停止もしくは廃止を行うことができ、この場合において乙に生じた損害について、一切の責任を負わない。
&lt;/p&gt;
&lt;p&gt;
	5.	甲は、サーバーに障害が発生した等の理由により、決済サービスにおける乙の店舗運営に支障が生じると甲が判断した場合には、混乱防止のために必要となる措置を取ることができる。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第19条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	乙による解約
&lt;/p&gt;
&lt;p&gt;
	乙は、1ヶ月前までに甲所定の方法により書面にて申し入れることにより、本契約を解約することができる。この場合、乙は、解約日までの基本出店料を解約日までに、システム利用料等を甲が指定する期日までにそれぞれ支払うものとする。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第20条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	甲による解約
&lt;/p&gt;
&lt;p&gt;
	1.	甲は、乙が以下のいずれかの事由に該当した場合には、何らの催告なしに本契約を解除するとともに、直ちに乙の出店ページを決済サービスおよびサーバーから削除することができる。
&lt;/p&gt;
&lt;p&gt;
	(1)	本規約等に違反したとき
&lt;/p&gt;
&lt;p&gt;
	(2)	手形または小切手の不渡りが発生したとき
&lt;/p&gt;
&lt;p&gt;
	(3)	差押え、仮差押え、仮処分その他の強制執行または滞納処分の申し立てを受けたとき
&lt;/p&gt;
&lt;p&gt;
	(4)	破産、民事再生、会社更生、または特別清算の申し立てがされたとき
&lt;/p&gt;
&lt;p&gt;
	(5)	前3号の他、乙の信用状態に重大な変化が生じたとき
&lt;/p&gt;
&lt;p&gt;
	(6)	解散または営業停止状態となったとき
&lt;/p&gt;
&lt;p&gt;
	(7)	甲による連絡が取れなくなったとき
&lt;/p&gt;
&lt;p&gt;
	(8)	販売方法、取扱商品、その他業務運営について行政当局による注意または勧告を受けたとき
&lt;/p&gt;
&lt;p&gt;
	(9)	販売方法、取扱商品、その他業務運営が公序良俗に反しまたは出店にふさわしくないと甲が判断したとき
&lt;/p&gt;
&lt;p&gt;
	(10)	本項各号のいずれかに準ずる事由があると甲が判断した場合
&lt;/p&gt;
&lt;p&gt;
	(11)	その他甲が乙との出店契約の継続が困難であると判断した場合
&lt;/p&gt;
&lt;p&gt;
	2.	甲は、事由の如何を問わず、1ヶ月前までに書面で相手方に通知することにより本契約を解約することができる。
&lt;/p&gt;
&lt;p&gt;
	3.	乙が第1項第2号ないし第6号の事由のいずれかに該当した場合には、乙は、甲からの通知催告等なしに、甲に対する一切の債務につき当然に期限の利益を失い、直ちに債務を弁済する。
&lt;/p&gt;
&lt;p&gt;
	4.	乙が以下の事由のいずれかに該当した場合には、甲からの請求によって、乙は、甲に対する一切の債務につき期限の利益を失い、直ちに債務を弁済する。
&lt;/p&gt;
&lt;p&gt;
	(1)	第1項第1号または第7号ないし第9号の事由に該当する場合
&lt;/p&gt;
&lt;p&gt;
	(2)	第1項または第2項により本契約が終了した場合
&lt;/p&gt;
&lt;p&gt;
	(3)	第18条第1項に基づく出店停止措置を受けている場合で、かつ、速やかに甲の指示に従った改善措置を行わず、または行う見込みがない場合
&lt;/p&gt;
&lt;p&gt;
	(4)	前各号のほか債権保全を必要とする相当の事由が生じた場合
&lt;/p&gt;
&lt;p&gt;
	5.	甲は、乙に対し、乙の情報を決済サービス上に公開するまでは、乙から既に受領した基本出店料を返還することにより、本契約を直ちに解除することができる。
&lt;/p&gt;
&lt;p&gt;
	6.	第１項、第2項、または前項により本契約が終了した場合でも、甲は、乙に対し、設備投資、費用負担、逸失利益その他乙に生じた損害につき一切責任を負わない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第21条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	反社会勢力との関係を理由とする解除
&lt;/p&gt;
&lt;p&gt;
	1.	甲および乙は、相手方次の各号の一つにでも該当すると判断した場合は、相手方に何らの催告なしに本契約を解除することができる。また、甲が本項に基づいて本契約を解除した場合は、直ちにサーバー上の乙の情報を決済サービスおよびサーバーから削除することができる。
&lt;/p&gt;
&lt;p&gt;
	(1)	相手方が、暴力団、暴力団員、暴力団関係団体、暴力団関係者、その他の反社会的勢力（以下、あわせて「暴力団等」という。） である場合、または過去に暴力団等であった場合
&lt;/p&gt;
&lt;p&gt;
	(2)	相手方が、暴力団等が事業活動を支配する個人または法人であるとき
&lt;/p&gt;
&lt;p&gt;
	(3)	相手方の役員または従業員のうちに暴力団等に該当する者がある場合
&lt;/p&gt;
&lt;p&gt;
	(4)	相手方（相手方が法人である場合はその役員）が刑事事件によって逮捕もしくは勾留された場合または乙が刑事訴追を受けた場合
&lt;/p&gt;
&lt;p&gt;
	(5)	相手方が、自らまたは第三者を利用して、甲または顧客に対して、詐術、粗野な振舞い、合理的範囲を超える負担の要求、暴力的行為または脅迫的言辞を用いるなどした場合
&lt;/p&gt;
&lt;p&gt;
	(6)	相手方が、甲または顧客に対し、自身が暴力団等である旨を伝え、または自身の関係団体もしくは関係者が暴力団等である旨を伝えるなどした場合
&lt;/p&gt;
&lt;p&gt;
	2.	第21条3項の規定は、前項により甲が本契約を解除した場合に準用する。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第22条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	協議
&lt;/p&gt;
&lt;p&gt;
	本契約の履行に際し、本規約に記載の無い事項及び疑義が生じた事項については、甲および乙は、誠意をもって協議し、円満にその解決にあたるものとする。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第23条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	準拠法、合意管轄裁判所
&lt;/p&gt;
&lt;p&gt;
	本規約は日本法に基づき解釈されるものとし、甲と乙との間で訴訟の必要を生じた場合は、東京地方裁判所を第一審の専属的合意管轄裁判所とする。 ただし、民事訴訟法16条1項の定めにより東京地方裁判所が東京簡易裁判所に移送した場合にはこの限りではない。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第24条&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	規約の変更
&lt;/p&gt;
&lt;p&gt;
	1.	甲は、必要と認めたときに、乙へ1ヶ月前に管理画面上で通知することで本規約および本規約に付随する規約の内容を変更することができる。
&lt;/p&gt;
&lt;p&gt;
	2.	本規約または本規約に付随する規約の変更については、甲が変更を通知（甲のサーバー内で乙が ID およびパスワードでアクセスできる部分に掲示した場合を含む。）した後において、乙が出店を継続した場合には、乙は新しい規約を承認したものとみなし、変更後の規約を適用する。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	以上
&lt;/p&gt;
&lt;p&gt;
	2020年3月1日制定
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"0";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1593055125";}}
?>