<?php
//000000000001a:1:{i:0;a:30:{s:2:"id";s:2:"24";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"20";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:30:"プライバシーポリシー";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:10494:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	Greedy Cat Japan株式会社（以下「当社」といいます。）は、当社が提供する「Mr.Menu」（以下「本サービス」といいます。）において、お客様に関する情報（以下「お客様情報」といいます。）を以下のとおり取り扱います。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 1 条 （総則）&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	1.	当社は、お客様情報の保護実現のため、個人情報保護法、各省庁ガイドラインその他関連する法令等を遵守いたします。
&lt;/p&gt;
&lt;p&gt;
	2.	「Mr.Menu」プライバシーポリシー（以下「本ポリシー」といいます。）は、本サービス（本サービスに付随して当社が提供するサービスを含みます。）に適用されます。また、当社が、当社の運営するウェブサイト上に掲載するプライバシーポリシーその他の個人情報保護方針又は「Mr.Menu」に関する利用規約等においてお客様情報の取扱いについて規定する場合、当該規定も適用されるものとし、当該規定等が本ポリシーと抵触する場合には、本ポリシーが優先されるものとします。
&lt;/p&gt;
&lt;p&gt;
	3.	本ポリシーは、当社が取り扱う、お客様にご入力いただいた氏名、連絡先、生年月日やクッキー（Cookie）、サービスの利用履歴などの、お客様を直接的に識別できる情報やお客様を間接的に識別できるすべての情報（以下「パーソナルデータ」といいます）について適用されます。「パーソナルデータ」のうち、「個人情報」とは「個人情報の保護に関する法律」に定義されている「個人情報」をいいます。
&lt;/p&gt;
&lt;p&gt;
	4.	本サービスに関連する当社以外の者が提供するサービス（以下「外部サービス」といいます。）については、本ポリシーの規定は適用されません。これらのサービスにおけるお客様情報の取扱いについては、当該サービスを提供する事業者が別途定めるプライバシーポリシー等をご参照ください。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第	2 条 （パーソナルデータの取得）&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	当社は、以下の場合にパーソナルデータを取得させていただきます。
&lt;/p&gt;
&lt;p&gt;
	・端末操作を通じてお客様にご入力いただく場合
&lt;/p&gt;
&lt;p&gt;
	・お客様から直接または書面等の媒体を通じてご提供いただく場
&lt;/p&gt;
&lt;p&gt;
	・お客様によるサービス、広告、コンテンツの利用・閲覧に伴って自動的に送信される場合
&lt;/p&gt;
&lt;p&gt;
	・上記の他、お客様が同意された第三者から提供を受ける場合など、適法に取得される場合
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 3 条 (利用目的)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	1.	当社は、本サービスに基づき取得したお客様情報を、下記の目的の範囲内で適正に取り扱います。お客様ご本人の同意なく利用目的の範囲を超えて利用することはありません。
&lt;/p&gt;
&lt;p&gt;
	（1）お客様への通知・対応等を目的として以下のことに利用させていただきます。・本サービスに関するご案内、お問い合わせ等への対応のため
&lt;/p&gt;
&lt;p&gt;
	・本サービスに関連する新たなサービスの通知又は提供のた
&lt;/p&gt;
&lt;p&gt;
	・本サービスの利用規約又は本ポリシーの変更、本サービスの停止・中止・契約解除の他本サービスに関する重要なお知らせ等の通知のため
&lt;/p&gt;
&lt;p&gt;
	（2）本サービスの提供・維持・改善等を目的として以下のことに利用させていただきます。
&lt;/p&gt;
&lt;p&gt;
	・本サービスにおけるご本人確認及び不正利用の防止のため
&lt;/p&gt;
&lt;p&gt;
	・本サービスの円滑な提供、維持及び改善のため
&lt;/p&gt;
&lt;p&gt;
	・本サービスの利用規約等に違反しているお客様を発見しまたは利用規約等の違反者
&lt;/p&gt;
&lt;p&gt;
	への対応を行うため
&lt;/p&gt;
&lt;p&gt;
	・本サービスを用いた詐欺や不正アクセスなどの不正行為を調査、検出、予防したり、
&lt;/p&gt;
&lt;p&gt;
	これらに対応するため
&lt;/p&gt;
&lt;p&gt;
	・パーソナルデータのデータ管理およびデータの安全性の確保のため
&lt;/p&gt;
&lt;p&gt;
	（3）広告・宣伝・マーケティング等を検討することを目的として以下のことに利用させていただきます。
&lt;/p&gt;
&lt;p&gt;
	・当社または広告主となる第三者のサービスに関する広告、宣伝のため・当社または第三者の商品、サービスに関するマーケティングのため・本サービスの改善および新サービスの企画立案、開発のため
&lt;/p&gt;
&lt;p&gt;
	・本サービスの利用状況の調査、分析または統計データの作成のため
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 4 条 (個人情報の保護)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	当社は、個人情報を取り扱うにあたり管理責任者を置き、個人情報への不正アクセス、個人情報の紛失、改ざん、漏洩等が発生することのない体制の構築に尽力し、個人情報の適切な管理に努めます。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 5 条（第三者提供）&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	1.	当社は、お客様情報のうち、個人情報については、以下の場合を除き、第三者に提供することはありません。
&lt;/p&gt;
&lt;p&gt;
	(1)お客様の同意を得た場
&lt;/p&gt;
&lt;p&gt;
	(2)法令に基づく場合
&lt;/p&gt;
&lt;p&gt;
	(3)本サービス利用上、お客様が他人の利益を害しもしくは公序良俗に反する行為その他本サービスの利用規約に違反する行為を行い又はこれを行おうとするときに、当該行為に対して必要な措置をとる場合
&lt;/p&gt;
&lt;p&gt;
	(4)人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき
&lt;/p&gt;
&lt;p&gt;
	(5)国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
&lt;/p&gt;
&lt;p&gt;
	(6)合併、会社分割、事業譲渡その他の事由によりお客様の個人情報を含む事業の承継がなされる場合
&lt;/p&gt;
&lt;p&gt;
	2.	当社は、当社サービスと提携するサービス（以下「提携サービス」といいます。）を提供する事業者（以下「提携パートナー」といいます。）に対し、お客様の同意を得たうえで、お客様情報を提供することができるものとします。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第	6 条 (個人情報の取扱いの委託)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	当社は、お客様から取得した個人情報の全部又は一部の取扱いを第三者に委託（個人情報を含むデータの管理を委託する場合などを指します。）することがあります。この場合、当社は、当該委託先との間で本ポリシーに準じる内容の秘密保持契約等をあらかじめ締結するとともに、当該委託先において情報の適切な安全管理が図られるよう、必要かつ適切な監督を行います。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 7 条 (共同利用)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	当社は、提携パートナーその他の第三者との間で、提携サービスの提供に必要な範囲において、お客様の個人情報を共同利用することがあります。この場合、当社は、あらかじめ、提携パートナーの名称、共同利用目的、共同利用する情報の種類を公表するものとします。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 8 条 (安全管理体制)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	当社は、お客様情報の漏洩、滅失又は毀損の防止その他のお客様情報の保護のため、個人情報ファイルへのアクセス制限の実施、アクセスログの記録、また外部からの不正アクセス防止のためのセキュリティソフトの導入等、お客様情報の安全管理のために必要かつ適切な措置を講じています。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;第 9 条 (本ポリシーの変更)&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	1.	当社は、お客様情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、随時本ポリシーを変更することがあります。
&lt;/p&gt;
&lt;p&gt;
	2.	変更後の本ポリシーについては、本サービス上又は当社の運営するウェブサイトでの掲示その他分かりやすい方法により告知します。ただし、法令上お客様の同意が必要となるような内容の変更を行うときは、別途当社が定める方法により、お客様の同意を取得します。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	【2019 年 6 月 1 日施行】
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"0";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1592566068";}}
?>