<?php
//000000000001a:1:{i:0;a:30:{s:2:"id";s:2:"24";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"20";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:12:"隐私政策";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:11667:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;strong style=&quot;white-space:normal;&quot;&gt;&lt;span style=&quot;font-size:12px;&quot;&gt;Mr.Menu隐私协议&lt;/span&gt;&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	自2020年5月起生效
&lt;/p&gt;
&lt;p&gt;
	北京馋喵网络科技有限公司(' Mr.Menu '、'我们'、'我们'、'我们的') 尊重及致力保障你的个人隐私资料, 并遵守适用法律的隐私资料保障原则及规条。
&lt;/p&gt;
&lt;p&gt;
	当你使用本网站www.mr-menu.com和/或Mr.Menu App(合称为 &quot;Mr.Menu 平台&quot;) 以及Mr.Menu或第三方营运者通过Mr.Menu平台 (&quot;营运者&quot;) 提供的服务 (&quot;服务&quot;) 时, 我们可能按本隐私政策收集, 处理, 使用和披露你的资料。本隐私政策中使用的&quot;你&quot; 及 &quot;你的&quot; 包括浏览Mr.Menu平台或使用服务的任何人士。
&lt;/p&gt;
&lt;p&gt;
	本隐私政策规定了Mr.Menu搜集, 处理, 使用和/或披露你在浏览Mr.Menu平台和/或使用服务时获取的资料的依据和条款。这些资料可能包括连结或与特定个人相关的个人资料, 如姓名, 住址, 电话号码, 电子邮件地址，年龄，出生日期，或任何你按要求通过Mr.Menu平台提供的资料 (&quot;个人资料&quot;)。请仔细阅读本隐私政策。 造访Mr.Menu平台, 即表示你同意本隐私政策的个人资料的收集, 处理, 使用和披露。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;条款范围&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu有权更新、修订或修正本《隐私政策》的条款或任何部分, 且无须发出事前通知, 若你继续存取Mr.Menu 平台或使用服务, 即表示你接受更新、修订或修正的《隐私政策》。若您不同意本《隐私政策》的所有条款与条件, 及/或日后更新、修订或修正的内容,你必须停止存取或以其他方式使用Mr.Menu 平台及服务。
&lt;/p&gt;
&lt;p&gt;
	*因此, 若你希望存取和检视现行版本的《隐私政策》, 请继续阅读此网页。
&lt;/p&gt;
&lt;p&gt;
	资讯搜集 当你使用Mr.Menu 平台时, 我们可能搜集你提供给我们的你个人相关资料, 以及你如何使用Mr.Menu 平台的资讯, 包括你何时开设使用者帐户(下称「使用者帐户」)、造访 Mr.Menu 平台, 或预约、租赁、或预定任何希望的服务或使用服务。
&lt;/p&gt;
&lt;p&gt;
	用户是按自愿性质向Mr.Menu提供个人资料的。但是, 如果你选择不向我们提供你的个人资料, 我们可能无法为你提供某些服务。例如, 如果我们不搜集你的姓名和联络资料, 我们将无法通你的用户帐户或为你完成预订。
&lt;/p&gt;
&lt;p&gt;
	1) 开设你的使用者帐户 *当你在Mr.Menu 平台开设一个使用者帐户, 或修订使用者帐户你的任何资讯, 我们都可能搜集你的个人资料, 例如你的姓名、电子邮件地址、使用者名称、密码及电话号码。
&lt;/p&gt;
&lt;p&gt;
	2) 当你使用流动装置浏览Mr.Menu平台时, 我们可能会如上所述搜集有关你和你的流动装置的资料。如果你同意并设置了流动装置向我们发送这些资料或把包含位置资料的照片上传到Mr.Menu平台, 我们搜集的资料则可以包括你的位置资料。这些位置资料将按本隐私政策中所述的方式和目的使用。例如, 我们可能会在你旅行期间使用你的位置建议附近的服务或为你提供个性化内容。你可以随时更改流动装置的隐私设置, 以停用分享位置资料的功能。但请注意, 如果你关闭这些位置共享功能,Mr.Menu平台的某些功能可能会受到影响。如果你对流动装置的隐私设置有任何疑问, 我们建议你与电讯服务提供商或流动装置制造商联系。
&lt;/p&gt;
&lt;p&gt;
	*如果你通过Mr.Menu平台为别人预订或预定服务, 我们可能会要求你提供有关该人的个人资料。在向 Mr.Menu 提供此人的个人资料前, 你必须事先取得此人的同意, 并确保他们了解, 明白并接受本隐私政策。
&lt;/p&gt;
&lt;p&gt;
	资讯储存 我们从你收集的个人资料及其他资料可能会被移转到本公司的伺服器或本公司的第三方服务提供者的伺服器, 并由本公司的伺服器或本公司的第三方服务提供者的伺服器处理和储存。 我们将为符合本《隐私政策》中描述的任何目的; 或任何 (i) 为提供服务所需的合同要求, 以及 (ii) 法律,税务或会计要求而言必需的时限内, 保留你的个人资料。
&lt;/p&gt;
&lt;p&gt;
	*当我们不再需要处理你的个人资料时, 我们将删除或把资料匿名化处理。如我们无法删除或匿名化你的资料 (例如因为你的个人资料已经存储在备份档案中), 我们将安全地存储你的个人资料。 *如果我们打算把资料作任何分析用途或趋势分析, 我们将尽力把你的资料匿名化或并集有关资料。
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu将尽合理的努力, 维持适当的实体、电子和组织程序, 以确保你的个人资料及其他资料受到安全的处理, 且符合本《隐私政策》, 本公司也会防止此等资料不受到未经授权的存取, 或未经授权的更改、揭露或破坏。
&lt;/p&gt;
&lt;p&gt;
	*我们收到你的资料后, 会使用严格的程序及安全功能, 努力防止他人未经授权的存取。但Mr.Menu未声明、保证或承诺你提供给我们的个人资料随时都会是安全的, 且如果Mr.Menu已履行其义务, 对於你因为你个人资料受到未经授权的存取或使用而遭受或产生的任何损失、损害、成本及费用,Mr.Menu在任何情况下均不须负任何责任。
&lt;/p&gt;
&lt;p&gt;
	*我们或我们选择的第三方付费处理服务提供者执行的所有付费交易, 也会使用线上加密技术来加密。你必须负责对你选择的密码保密, 不把你的密码告知任何第三方。
&lt;/p&gt;
&lt;p&gt;
	资讯使用 为履行合同并为你提供服务, 我们会处理必需搜集的个人资料。此外, 我们亦会按我们的合法权益搜集你的其他个人资料作提升服务和直接营销之用。
&lt;/p&gt;
&lt;p&gt;
	*例如,当你使用Mr.Menu 平台或购买服务时,Mr.Menu会搜集你的资料及其他资料, 并使用这些资料来开通你的使用者帐户、满足你的预约或预定、为你提供服务、持续改进Mr.Menu 平台和服务, 并为服务相关事宜与你联络。 *我们使用你的个人资料或其他资料, 目的是要达到更快速的购买请求、提供更妥善的顾客支援服务, 并即时通知新服务及特别方案。
&lt;/p&gt;
&lt;p&gt;
	*我们也可能不定时使用你的个人资料来联络你, 邀请你提供你使用Mr.Menu 平台后的意见, 以协助我们改进 Mr.Menu 平台, 或者如果曾表示你同意收到特别优惠方案或促销讯息, 我们也可能对你提供此等讯息。如果你不希望收到特别优惠方案或促销的通知, 你可透过这些通知上的超链结回复我们, 告知我们你不想再收到这些通知。
&lt;/p&gt;
&lt;p&gt;
	资讯揭露 我们可能不定时将你的个人资料及其他资讯分享和揭露给第三方, 其中某些第三方可能位在你的国家以外的地方。我们会进行此等分享和揭露的情况包括以下所述者, 但不限于以下情况:
&lt;/p&gt;
&lt;p&gt;
	1) 为了成功完成你的预约或预定, 或以其他方式实行我们的《使用条款》,我们可能会与你本国内外的第三方营运者（包括但不限于旅游运营商、活动提供商、餐厅、商店、运输公司、铁路公司、邮轮公司、游乐园、电信网络运营商、酒店、汽车租赁公司、保险公司等）、提供商品和服务或代表我们行事的第三方营运者共享您的资讯。
&lt;/p&gt;
&lt;p&gt;
	2) 如果你是网站的访客, 我们可能分享给你预约、租赁、预定或计划预约或预定服务的相关业者;
&lt;/p&gt;
&lt;p&gt;
	3) 如果你是其他业者, 我们可能分享给与你提供的服务有关的访客;
&lt;/p&gt;
&lt;p&gt;
	4) 分享给我们聘雇来代表我们执行某些服务的第三方服务提供者 (包括Google Analytics), 例如网路主机管理、资料分析、行销、市场研究, 以及为你提供的其他顾客服务;
&lt;/p&gt;
&lt;p&gt;
	5) 任何可适用的法律、法院命令或政府机关要求揭露资料;
&lt;/p&gt;
&lt;p&gt;
	6) 在企业交易的情况, 如果本公司进行出售、合并、被收购或其他企业重整或重组,你的个人资料可能被揭露、分享或移转给具有控制权的法律实体, 或其授权来执行本公司业务的第三方;
&lt;/p&gt;
&lt;p&gt;
	7) 为了保护客源的权利和财产, 提供给我们的顾问、代理人或其他相关人士;
&lt;/p&gt;
&lt;p&gt;
	8) 在任何其他情况, 提供给你事前以书面同意的任何第三方。
&lt;/p&gt;
&lt;p&gt;
	*我们也可能与相关第三方 (包括我们的广告商) 共享并集或匿名资料。这些资料不包含任何个人资料, 亦不能识别你的个人身份。但是在某些情况下, 这些第三方可能已经拥有有关你的资料或从其他来源取得你的资料。当他们把这些资料与我们的并集资料结合起来时, 他们可能能识别你的个人身份。
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu 平台可能出现一些链结, 这些链结可能造成你离开Mr.Menu 平台, 及/或被带往其他第三方网站。你应注意, 你提供给这些第三方网站的任何个人资料并不受本《隐私政策》所规范, 因此对于因提供或让你此等第三方网站可取得个人资料或其他资料而遭受或发生的任何损失、损害、成本或费用,Mr.Menu不负任何责任。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;Cookies&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	Cookies在本网站广泛使用所以网站运行或更有效地运行。当你浏览我们的网站时, 我们会收集你的浏览器通过cookies传输给我们的一些个人资料, 让你可以浏览Mr.Menu平台并帮助我们为你创建更好的用户体验。你可以在我们的Cookies政策 中找到有关我们使用的cookies和类似技术的更多详细资料。
&lt;/p&gt;
&lt;p&gt;
	你的权利 你可以随时在 &quot;Mr.Menu平台&quot; 通过 &quot;我的帐户&quot;查阅、更正或删除你的个人资料。或者, 您可以通过电子邮件privacy@Mr.Menu.com发送资料查阅, 更正或删除的要求。
&lt;/p&gt;
&lt;p&gt;
	*如果适用的法律强制要求, 你也可以通过电子邮件向info@Mr.Menu.com发送求或反对, 要求限制处理你的个人资料或反对处理有关资料。你也可以通过电子邮件向 info@Mr.Menu.com发送要求, 索取我们所持有有关你的资料的副本。
&lt;/p&gt;
&lt;p&gt;
	*如果你对个人资料的处理有任何投诉, 请通过以下的联络方式与我们联络。
&lt;/p&gt;
&lt;p&gt;
	在根据要求处理或更改个人资料时, 我们有权查核要求提出者身份, 以核实他/她是确实有权作出处理或更改个人资料的本人。
&lt;/p&gt;
&lt;p&gt;
	了解更多 如你对于私隐政策有任何疑问, 请通过info@Mr.Menu.com与我们联系。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1593054335";}}
?>