<?php
//000000000001a:5:{i:0;a:30:{s:2:"id";s:2:"13";s:3:"fid";s:1:"0";s:3:"pid";s:1:"4";s:2:"ty";s:2:"16";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:54:"1.Mr.Menu的线上订餐服务是如何工作的呢？";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:242:"&lt;p&gt;
	Mr.Menu会将您的网站浏览者转化为付费客户； 此外，我们还会为您的商铺生成唯一的二维码，您可以将其打印在餐厅宣传单上，顾客就可以使用手机扫码直接下单了。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"1";s:8:"sendtime";s:10:"1592559101";}i:1;a:30:{s:2:"id";s:2:"14";s:3:"fid";s:1:"0";s:3:"pid";s:1:"4";s:2:"ty";s:2:"16";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:38:"2.如何获得线上订单的通知？";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";s:0:"";s:7:"content";s:377:"&lt;p&gt;
	对于精简版而言，我们的代理商会在您的计算机中安装Agent 5.0插件，然后您就可以通过电脑连接打印机接收订单了。插件安装方便，交易完成后开始打印订单。
&lt;/p&gt;
&lt;p&gt;
	对于集成POS系统，您可以在POS设备上收到通知，并使用与POS相连的打印机将其打印出来。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";s:0:"";s:14:"seodescription";s:0:"";s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"2";s:8:"sendtime";s:10:"1592559109";}i:2;a:30:{s:2:"id";s:2:"23";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"19";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:12:"服务条款";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:21885:"&lt;p&gt;
	&lt;strong&gt;1. 您的协议&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	1.1 本网站（www.mr-menu.com及移动应用）由北京馋喵网络科技有限公司运营。在您访问本网站，或使用由北京馋喵网络科技有限公司及其指定的关联公司（合称&quot;Mr.Menu&quot;或“我们”）通过本网站所提供的服务(“Mr.Menu服务”)之前，请先仔细阅读本《使用条款》。本《使用条款》中使用的“您”包括 (1) 任何进入本网站的人及 (2) 任何通过您购买Mr.Menu服务的人。
&lt;/p&gt;
&lt;p&gt;
	1.2 您与Mr.Menu签署的本《使用条款》并不能完整罗列并覆盖您与Mr.Menu所有的权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，所有与服务相关的额外条款、规则，以及Mr.Menu的隐私政策（“《隐私保护政策》”）均为本《使用条款》的补充协议，与本《使用条款》不可分割且具有同等法律效力。如您使用Mr.Menu服务，视为您同意上述补充协议。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;2.《使用条款》变更&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	2.1 Mr.Menu修订
&lt;/p&gt;
&lt;p&gt;
	2.1.1 Mr.Menu保留任何时候修改或更新本《使用条款》的权利。您应定期查阅最新版本的《使用条款》。如果Mr.Menu修改或更新本《使用条款》，Mr.Menu变更或修正的内容会在本页面及其相应页面提前公布通知，修改或更新后的《使用条款》在本页面及相关页面公布后七天，将自动生效。本页面的最下方显示本《使用条款》最近一次修订的日期。
&lt;/p&gt;
&lt;p&gt;
	2.1.2 若您在上述修改或更新生效后继续使用本网站服务，则表示您同意并接受经修订或更新的《使用条款》。若您不同意本《使用条款》的任何修订或更新，请立即停止访问本网站或使用Mr.Menu服务。您有责任定期查阅本网站，以审查及确认本《使用条款》之任何变更。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;3.使用服务&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	3.1 用户资格
&lt;/p&gt;
&lt;p&gt;
	3.1.1 您确认，在您开始注册程序使用Mr.Menu服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。此外您还需确保您不是任何国际、地区或国际组织实施的贸易限制、经济制裁或其他法律法规限制的对象，也未直接或间接为签署对象提供资金、商品或服务，否则您应停止使用Mr.Menu服务。
&lt;/p&gt;
&lt;p&gt;
	3.2 使用服务
&lt;/p&gt;
&lt;p&gt;
	3.2.1 在本《使用条款》的规范下，您在本网站上选取的服务只限您个人使用，不得提供给任何第三方使用或从中获取任何利益。「服务」一词包括但不限于访问本网站，以及使用Mr.Menu自行或代表其他经营者在本网站上提供的任何服务。
&lt;/p&gt;
&lt;p&gt;
	3.2.2 您完全理解并同意，除本协议另有规定外，鉴于网络服务的特殊性，Mr.Menu有可能变更丶中断或部分或全部网络服务，Mr.Menu无需为此承担任何责任，但Mr.Menu将尽可能事先进行通知。
&lt;/p&gt;
&lt;p&gt;
	3.2.3 您完全理解并同意，本服务涉及到互联网及移动通讯等服务，Mr.Menu无法保证不受各个环节不稳定因素的影响。因此任何因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机、GSM网络、互联网络、通信线路等其他Mr.Menu无法预测或控制的原因，造成服务中断、取消或终止的风险，由此给您带来的损失Mr.Menu不承担赔偿责任。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;4. 所有权及知识产权&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	4.1 用户上传的资料
&lt;/p&gt;
&lt;p&gt;
	4.1.1 您一旦接受本协议，对于您提供、上传、创作、发布在本网站的文字、评论、图片、照片、视频、音频等任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等），您免费授予Mr.Menu至保护期终止为止、不可撤销的、全球范围的、可再转许可的、排他的许可使用著作权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可许可使用的权利）、肖像权、用户ID名称等相关的全部合法权利权益，就Mr.Menu具有诉讼主体资格的权利、权益，Mr.Menu有权以自身名义对第三方侵权行为取证及提起诉讼。您同意Mr.Menu有权存储、使用、复制、修订、编辑、发布、展示、翻译、分发、推广、出版、发行、信息网络传播您以上信息内容，有权改编制作派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。
&lt;/p&gt;
&lt;p&gt;
	4.1.2 您应确保在本网站上发表的上述信息内容均不涉及侵犯第三方肖像、隐私、知识产权或其他合法权益。否则Mr.Menu有权随时采取包括但不限于删除、断开链接等措施。
&lt;/p&gt;
&lt;p&gt;
	4.2 知识产权
&lt;/p&gt;
&lt;p&gt;
	4.2.1 Mr.Menu服务所包含或提供的所有内容诸如文字丶数据丶图像丶文章丶照片丶影像丶插图丶影片丶声效及其他素材及资料（下统称为「内容」）属于Mr.Menu的财产，或已获得内容提供者的充分授权，受可适用的著作权法丶国际公约及其他相关的知识产权法律保护。您不得以任何方式非法地全部或部分使用、复制、改编、修改、创制衍生作品、传播、许可、出售、转让、公开展示、公开表演、传输、广播、转载、引用、链接、抓取或以其他方式利用本网站的信息内容。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;5. 用户声明丶保证及承诺&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	5.1 使用本网站及服务
&lt;/p&gt;
&lt;p&gt;
	5.1.1 您向Mr.Menu声明丶保证并承诺不会以下述方式向第三方提供任何使用者的资料，或以下述方式使用本网站或服务：（a）侵害或违反任何第三方的知识产权或其他专有权丶隐私权或其他权利；（b）违反任何适用的法律法规；（c）有害丶欺诈丶虚假丶威胁丶滥用丶骚扰丶侵害丶诽谤丶淫秽丶猥亵，或其他令人难以接受的方式；（d）未事先获得Mr.Menu的书面同意而参与商业性活动和/或销售，例如竞赛丶抽奖丶交易丶广告或营销；（e）诽谤或假冒任何个人或法律实体，包括但不限于Mr.Menu的任何员工或代表人；或（f）包含病毒程序丶木马程序丶蠕虫程序丶“定时炸弹”病毒程序，或其他有害的计算机代码丶文件或程序。
&lt;/p&gt;
&lt;p&gt;
	5.2 用户提交资料之责任
&lt;/p&gt;
&lt;p&gt;
	5.2.1 您必须独立对由您在本网站所上传丶发布丶使用电子邮件传送丶传输的资料内容负责。
&lt;/p&gt;
&lt;p&gt;
	5.2.2 您在此声明且同意，您独立为您提交的资料内容以及该等资料内容在本网站的发布、公布负责，且向Mr.Menu声明、保证并承诺：（a） 您拥有或具有明确的权利丶授权丶同意丶豁免，可使用并授权Mr.Menu使用您提交的资料的所有著作权丶商标或其他知识产权，以使本网站及本《使用条款》可将该等材料纳入并使用此等资料；以及（b） 您提交的资料以及您发布丶上传丶公布丶提交或传输此等资料，或Mr.Menu在本网站上或通过本网站提供的服务来使用此等资料（或其任何部分），均未侵犯丶盗用或违反任何第三方的专利权丶著作权丶商标权丶商业机密丶人身权丶其他专属知识产权，或者其他隐私权，且未违反任何可适用的法律法规。
&lt;/p&gt;
&lt;p&gt;
	5.2.3 您在此声明且同意，您独立对使用本网站和/或Mr.Menu服务的所有相关活动负责。您进一步向Mr.Menu声明丶保证及承诺，您不应：（a） 从事任何诈欺丶滥用或其他不合法的活动，如果您从事此等活动，我们可能终止您登陆或使用本网站和/或Mr.Menu服务的权利；或 （b）出售或转售从本网站或移动应用获得的任何产品、服务或预订; 或 (c）将本网站或移动应用用于商业或与Mr.Menu有竞争性的活动，或以商业或与Mr.Menu有竞争性的目的使用本网站或移动应用，或用于虚假预订及其他欺诈行为; 或 (d）发布或传输意图获取或教唆他人获取本网站其他用户的密码丶帐户或个人资料的内容，或（e） 违反任何计算机网络安全规则丶破解密码或加密代码丶传输或储存违法资料（包括可能被视为具有胁迫性或淫秽的资料），或从事任何被明确禁止的违法活动；（f） 在本网站上运行邮件群组（maillist）丶电子邮件群发系统（listserv）或任何其他形式的自动回复程序或垃圾邮件，或在您未登入本网站的状态下执行或启动的任何程序，或以其他方式干扰本网站基础设备的正常运行，或对本网站基建增加不合理的负担；或（g） 使用手动或自动的软件丶装置或其他程序，对本网站的任何网页进行爬取（crawl）丶抓取（scrape）或使用搜寻引擎爬虫」（spider）；以及（h） 对本网站的原始码进行反译丶反向工程，或以其他方式试图取得本网站的原始代码。
&lt;/p&gt;
&lt;p&gt;
	5.2.4 您将自行负责保存丶记录，及申报任何您通过本网站和/或服务所提供的服务相关的责任税务及其他政府所收取的费用。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;6.帐户注册与安全保障&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	6.1 注册Mr.Menu帐户
&lt;/p&gt;
&lt;p&gt;
	6.1.1 在使用服务的过程中，您可能需要在本Mr.Menu网站上注册并维持一个Mr.Menu帐户（下称「Mr.Menu帐户」），成为会员。您对通过您的账户所进行的活动、行为和事件依法享有权利和承担责任，且不得以任何形式转让账户、授权他人使用您的账户以及与他人交易账户。
&lt;/p&gt;
&lt;p&gt;
	6.2 提供个人资料
&lt;/p&gt;
&lt;p&gt;
	6.2.1 基于部份服务的使用条款，您可能需要在本Mr.Menu网站上设定密码和用户名称（Mr.Menu用户ID）。如果您通过第三方网站或服务登陆，Mr.Menu将可能要求您的Mr.Menu用户ID与您于第三方网站或服务的用户名称一致。请您对密码加以妥善保管，切勿将密码告知他人，因密码保管不善而造成的所有损失由您自行承担。鉴于网络服务的特殊性，Mr.Menu无义务审核是否是您本人使用该组用户名及密码，即使您认为您的账户登陆行为并非您本人所为，Mr.Menu将不承担由此产生的任何责任。
&lt;/p&gt;
&lt;p&gt;
	6.2.2 您必须向Mr.Menu提供准确、完整及最新的用户资料，未如实提供将被视作违反此《使用条款》而有可能被终止使用Mr.Menu帐户的权利。
&lt;/p&gt;
&lt;p&gt;
	6.2.3 您声明，您绝不应：(a) 选择或使用他人的名称作为Mr.Menu用户ID以图冒充他人；或 (b) 在未经授权情况下使用仅他人有权使用的名称作为Mr.Menu用户ID。
&lt;/p&gt;
&lt;p&gt;
	6.2.4 Mr.Menu保留拒绝注册或取消Mr.Menu帐户的权利。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;7. 隐私保护政策&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	7.1 隐私保护政策
&lt;/p&gt;
&lt;p&gt;
	7.1.1 关于Mr.Menu使用您个人资料的相关政策，请阅读本公司现行有效的《隐私保护政策》，此等政策已纳入本《使用条款》。当您接受本《使用条款》，即表示您同意《隐私保护政策》，且同意受此等政策所约束。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;8.保障&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	8.1 Mr.Menu保障条款
&lt;/p&gt;
&lt;p&gt;
	8.1.1 对于因您本人或使用您Mr.Menu账户的任何第三方登录或使用本网站丶违反本《使用条款》丶侵犯知识产权或任何第三方权利，而造成的任何第三方提出的主张或要求，您应保证Mr.Menu丶Mr.Menu的控股公司丶子公司丶关联公司丶高管丶董事及员工不受任何损失（包括但不限于所有损失丶责任丶和解费用丶诉讼费及律师费），否则，您应对相应的损失承担全部赔偿责任。
&lt;/p&gt;
&lt;p&gt;
	8.2 Mr.Menu介入
&lt;/p&gt;
&lt;p&gt;
	8.1.2 如有需要，Mr.Menu将参与对任何主张或法律行动的辩护，以及任何和解协商过程。未获得本公司事前书面许可，您不得做出任何可能不利于Mr.Menu权利或义务的和解。Mr.Menu有权单独对任何主张或法律行动采取辩护和控制行动。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;9.免责声明与责任限制&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	9.1 关系
&lt;/p&gt;
&lt;p&gt;
	9.1.1 关于访问和使用本网站及内容，Mr.Menu与您并不构成特殊，且对您并不提供任何类型的担保。您理解并确认，Mr.Menu未支配且无责任对以下事项采取任何行动：（a） 哪些用户可访问本网站；（b）您通过本网站获取哪些内容；（c）这些内容对您有何影响；（d）您如何解释或使用这些内容；（e）您因为接触这些内容而可能采取的行动。
&lt;/p&gt;
&lt;p&gt;
	9.2 服务与说明
&lt;/p&gt;
&lt;p&gt;
	9.2.1 您理解并同意本网站服务可能由第三方经营者提供（以下称为“第三方服务”），相应的建议或提示可能是由第三方经营者或本网站的用户提供。Mr.Menu不对上述第三方服务的说明，或通过本网站提供或购买的第三方服务的建议或提示的准确性提供担保或承担责任。
&lt;/p&gt;
&lt;p&gt;
	9.3 责任免除
&lt;/p&gt;
&lt;p&gt;
	9.3.1 本网站丶Mr.Menu的控股公司丶子公司丶关联公司丶高管丶董事和／或员工在任何情况下，均无需对以下原因或情况造成的任何损失或任何间接的丶特定的丶附带的或惩罚性的损害负责：（a）本网站；（b）本《使用条款》；（c）您或第三方违反本《使用条款》；（d）用户之间任何实际或试图进行的沟通或交易，即使我们已被告知有此等损害的可能性。
&lt;/p&gt;
&lt;p&gt;
	9.3.2 不论损害是否由以下原因造成：（a）违反协议；（b）违反保证；（c）严格责任；（d）侵权；（e）过失；或（f）任何其他诉因，前述限制及免除规则均在可适用法律允许的最大范围内有效适用。
&lt;/p&gt;
&lt;p&gt;
	9.3.3 在可适用法律允许的最大范围内，Mr.Menu不会明示或暗示任何形式的声明或保证，包括但不限於本网站上的内容丶软件丶通过本网站获取的信息丶资讯丶功能丶产品丶服务或第三方的超链接，或违反与通过本网站传输敏感信息相关的安全责任，或第三方经营者的能力及是否从事侵权行为，或本网站所包含的功能或任何信息或内容是否会被中断或是否准确。
&lt;/p&gt;
&lt;p&gt;
	9.3.4 您理解并同意，任何传输至本网站或由本网站传输的传输内容并不具有保密性，您的传输内容可被他人阅读或截取。您进一步理解并同意，您与Mr.Menu的传输内容，以及您在本网站上发布的信息，包括旅游行程和／或活动，除了受本《使用条款》约束外，您与Mr.Menu之间未建立任何保密丶信托丶隐含的合同关系或其他关系。
&lt;/p&gt;
&lt;p&gt;
	9.3.5 您理解并同意，您不会要求Mr.Menu或设法让Mr.Menu对任何其他第三方经营者提供的内容负责，而且您进一步理解并同意，Mr.Menu并非其他第三方经营者提供的第三方服务相关交易的当事人。对于本网站上任何交易丶旅游行程和／或活动的安全性，以及其他第三方经营者提供的任何链接或其他内容的真实性或准确性，Mr.Menu无任何控制权，且未提供任何担保。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;10. 第三方&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	10.1 第三方网站链接
&lt;/p&gt;
&lt;p&gt;
	10.1.1 本网站可能包含非Mr.Menu拥有或控制的第三方网站或服务（下称「第三方网站」）的链接，即使本网站上有第三方网站的链接，并不表示Mr.Menu认可或推荐此等第三方网站和/或可在该第三方网站上获得的资讯丶产品丶广告或其他资料。
&lt;/p&gt;
&lt;p&gt;
	10.1.2 当您访问第三方网站时，您需自行承担风险。您在此声明并保证，您已阅读与您使用服务有关的任何第三方网站的所有可适用政策，且同意受这些政策约束，您除了遵守本《使用条款》中的义务，也应遵守第三方网站的所有可适用政策。
&lt;/p&gt;
&lt;p&gt;
	10.1.3 对于第三方网站的内容丶准确性丶隐私政策或活动，以及第三方网站上发表的意见，Mr.Menu并无任何控制权，且不负任何责任。此外，Mr.Menu不会，也无法监督丶证实丶审查或编辑任何第三方网站的内容。若您使用Mr.Menu的服务，即表示您同意免除Mr.Menu对于因您使用任何第三方网站而产生的任何责任。
&lt;/p&gt;
&lt;p&gt;
	10.1.4 若您通过Mr.Menu的服务而与任何第三方产生互动（包括但不限於其他经营者），包括产品或服务的付款和交付，以及与此等交易有关的任何其他条款丶条件丶保证或声明，均为您与上述第三方之间的关系，与Mr.Menu无涉。
&lt;/p&gt;
&lt;p&gt;
	10.1.5 您在与任何上述第三方从事任何线上或线下的交易之前，应进行您认为需要或适当的调查。
&lt;/p&gt;
&lt;p&gt;
	10.2 Mr.Menu的责任
&lt;/p&gt;
&lt;p&gt;
	10.2.1 您同意Mr.Menu不需为上述交易产生的任何损失或损害负责。如果该网站的参与主体之间或用户与任何第三方之间发生争端，您理解并同意Mr.Menu无义务牵涉其中。如果您与其中一个或多个其他用户或第三方发生纠纷，您在此免除对Mr.Menu、其控股公司、子公司、关联公司、高管、董事、员工、代理人及权利继承人因上述纠纷而产生或相关的任何类型或性质的、已知或未知的、可预知或不可预知的主张、要求及损害（包括实际发生的和潜在的）。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;11. 终止&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	11.1 由Mr.Menu终止
&lt;/p&gt;
&lt;p&gt;
	11.1.1 只要您使用本网站或服务，本《使用条款》即具有完全效力。若您违反本《使用条款》的任何条款或条件，Mr.Menu将立即终止或暂停您登陆本网站和享受服务的权利，Mr.Menu无需为此承担任何责任。
&lt;/p&gt;
&lt;p&gt;
	11.2 终止效力
&lt;/p&gt;
&lt;p&gt;
	11.2.1 在您的帐户被终止时，您登陆本网站、使用服务及任何内容的权利将立即停止，但本《使用条款》中的所有依据其性质应当在账户终止后持续有效的条款，应于终止后继续有效，包括但不限于所有权条款丶免责声明及责任限制。
&lt;/p&gt;
&lt;p&gt;
	11.2.2 如本《使用条款》因您违约而终止，Mr.Menu有权取消您于终止前已购买且尚未使用的凭证，而无需对您退款或负任何责任。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;12.法律适用&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	12.1 通过使用Mr.Menu服务，您同意本《使用条款》以及您与本网站发生的任何争议均适用应由中华人民共和国法律的管辖。您同意，如果出现任何因我们的网站引起或与之相关的争议，您和Mr.Menu应首先本着诚信原则通过协商加以解决。如果协商不成，任何一方可将争议提交中国国际经济贸易仲裁委员会，由一名独任仲裁员根据该委届时有效的仲裁规则在北京进行仲裁。仲裁裁决应为终局性的，对您和Mr.Menu均具有约束力
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;13. 其他规定&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	13.1 可分割性
&lt;/p&gt;
&lt;p&gt;
	13.1.1 如本《使用条款》的任何条款被认为无法实施或无效，该条款应在必要的最低程度内受限制或删除，本《使用条款》仍具有完全之效力且可实施。
&lt;/p&gt;
&lt;p&gt;
	13.2 转让
&lt;/p&gt;
&lt;p&gt;
	13.2.1 除非获得Mr.Menu的事前书面同意，否则您不得转让丶移转或转授权本《使用条款》，但Mr.Menu有权无需获得您的同意移转丶转让或委托本《使用条款》及其权利与义务。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;14. 联系方式&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	14.1 如您希望通知我们任何违反本《使用条款》情况，或提出有关本《使用条款》或服务的疑问，请通过电子邮件（info@Mr.Menu.com）联系我们。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1592556561";}i:3;a:30:{s:2:"id";s:2:"24";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"20";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:12:"隐私政策";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:11667:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;strong style=&quot;white-space:normal;&quot;&gt;&lt;span style=&quot;font-size:12px;&quot;&gt;Mr.Menu隐私协议&lt;/span&gt;&lt;/strong&gt;
&lt;/p&gt;
&lt;p&gt;
	自2020年5月起生效
&lt;/p&gt;
&lt;p&gt;
	北京馋喵网络科技有限公司(' Mr.Menu '、'我们'、'我们'、'我们的') 尊重及致力保障你的个人隐私资料, 并遵守适用法律的隐私资料保障原则及规条。
&lt;/p&gt;
&lt;p&gt;
	当你使用本网站www.mr-menu.com和/或Mr.Menu App(合称为 &quot;Mr.Menu 平台&quot;) 以及Mr.Menu或第三方营运者通过Mr.Menu平台 (&quot;营运者&quot;) 提供的服务 (&quot;服务&quot;) 时, 我们可能按本隐私政策收集, 处理, 使用和披露你的资料。本隐私政策中使用的&quot;你&quot; 及 &quot;你的&quot; 包括浏览Mr.Menu平台或使用服务的任何人士。
&lt;/p&gt;
&lt;p&gt;
	本隐私政策规定了Mr.Menu搜集, 处理, 使用和/或披露你在浏览Mr.Menu平台和/或使用服务时获取的资料的依据和条款。这些资料可能包括连结或与特定个人相关的个人资料, 如姓名, 住址, 电话号码, 电子邮件地址，年龄，出生日期，或任何你按要求通过Mr.Menu平台提供的资料 (&quot;个人资料&quot;)。请仔细阅读本隐私政策。 造访Mr.Menu平台, 即表示你同意本隐私政策的个人资料的收集, 处理, 使用和披露。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;条款范围&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu有权更新、修订或修正本《隐私政策》的条款或任何部分, 且无须发出事前通知, 若你继续存取Mr.Menu 平台或使用服务, 即表示你接受更新、修订或修正的《隐私政策》。若您不同意本《隐私政策》的所有条款与条件, 及/或日后更新、修订或修正的内容,你必须停止存取或以其他方式使用Mr.Menu 平台及服务。
&lt;/p&gt;
&lt;p&gt;
	*因此, 若你希望存取和检视现行版本的《隐私政策》, 请继续阅读此网页。
&lt;/p&gt;
&lt;p&gt;
	资讯搜集 当你使用Mr.Menu 平台时, 我们可能搜集你提供给我们的你个人相关资料, 以及你如何使用Mr.Menu 平台的资讯, 包括你何时开设使用者帐户(下称「使用者帐户」)、造访 Mr.Menu 平台, 或预约、租赁、或预定任何希望的服务或使用服务。
&lt;/p&gt;
&lt;p&gt;
	用户是按自愿性质向Mr.Menu提供个人资料的。但是, 如果你选择不向我们提供你的个人资料, 我们可能无法为你提供某些服务。例如, 如果我们不搜集你的姓名和联络资料, 我们将无法通你的用户帐户或为你完成预订。
&lt;/p&gt;
&lt;p&gt;
	1) 开设你的使用者帐户 *当你在Mr.Menu 平台开设一个使用者帐户, 或修订使用者帐户你的任何资讯, 我们都可能搜集你的个人资料, 例如你的姓名、电子邮件地址、使用者名称、密码及电话号码。
&lt;/p&gt;
&lt;p&gt;
	2) 当你使用流动装置浏览Mr.Menu平台时, 我们可能会如上所述搜集有关你和你的流动装置的资料。如果你同意并设置了流动装置向我们发送这些资料或把包含位置资料的照片上传到Mr.Menu平台, 我们搜集的资料则可以包括你的位置资料。这些位置资料将按本隐私政策中所述的方式和目的使用。例如, 我们可能会在你旅行期间使用你的位置建议附近的服务或为你提供个性化内容。你可以随时更改流动装置的隐私设置, 以停用分享位置资料的功能。但请注意, 如果你关闭这些位置共享功能,Mr.Menu平台的某些功能可能会受到影响。如果你对流动装置的隐私设置有任何疑问, 我们建议你与电讯服务提供商或流动装置制造商联系。
&lt;/p&gt;
&lt;p&gt;
	*如果你通过Mr.Menu平台为别人预订或预定服务, 我们可能会要求你提供有关该人的个人资料。在向 Mr.Menu 提供此人的个人资料前, 你必须事先取得此人的同意, 并确保他们了解, 明白并接受本隐私政策。
&lt;/p&gt;
&lt;p&gt;
	资讯储存 我们从你收集的个人资料及其他资料可能会被移转到本公司的伺服器或本公司的第三方服务提供者的伺服器, 并由本公司的伺服器或本公司的第三方服务提供者的伺服器处理和储存。 我们将为符合本《隐私政策》中描述的任何目的; 或任何 (i) 为提供服务所需的合同要求, 以及 (ii) 法律,税务或会计要求而言必需的时限内, 保留你的个人资料。
&lt;/p&gt;
&lt;p&gt;
	*当我们不再需要处理你的个人资料时, 我们将删除或把资料匿名化处理。如我们无法删除或匿名化你的资料 (例如因为你的个人资料已经存储在备份档案中), 我们将安全地存储你的个人资料。 *如果我们打算把资料作任何分析用途或趋势分析, 我们将尽力把你的资料匿名化或并集有关资料。
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu将尽合理的努力, 维持适当的实体、电子和组织程序, 以确保你的个人资料及其他资料受到安全的处理, 且符合本《隐私政策》, 本公司也会防止此等资料不受到未经授权的存取, 或未经授权的更改、揭露或破坏。
&lt;/p&gt;
&lt;p&gt;
	*我们收到你的资料后, 会使用严格的程序及安全功能, 努力防止他人未经授权的存取。但Mr.Menu未声明、保证或承诺你提供给我们的个人资料随时都会是安全的, 且如果Mr.Menu已履行其义务, 对於你因为你个人资料受到未经授权的存取或使用而遭受或产生的任何损失、损害、成本及费用,Mr.Menu在任何情况下均不须负任何责任。
&lt;/p&gt;
&lt;p&gt;
	*我们或我们选择的第三方付费处理服务提供者执行的所有付费交易, 也会使用线上加密技术来加密。你必须负责对你选择的密码保密, 不把你的密码告知任何第三方。
&lt;/p&gt;
&lt;p&gt;
	资讯使用 为履行合同并为你提供服务, 我们会处理必需搜集的个人资料。此外, 我们亦会按我们的合法权益搜集你的其他个人资料作提升服务和直接营销之用。
&lt;/p&gt;
&lt;p&gt;
	*例如,当你使用Mr.Menu 平台或购买服务时,Mr.Menu会搜集你的资料及其他资料, 并使用这些资料来开通你的使用者帐户、满足你的预约或预定、为你提供服务、持续改进Mr.Menu 平台和服务, 并为服务相关事宜与你联络。 *我们使用你的个人资料或其他资料, 目的是要达到更快速的购买请求、提供更妥善的顾客支援服务, 并即时通知新服务及特别方案。
&lt;/p&gt;
&lt;p&gt;
	*我们也可能不定时使用你的个人资料来联络你, 邀请你提供你使用Mr.Menu 平台后的意见, 以协助我们改进 Mr.Menu 平台, 或者如果曾表示你同意收到特别优惠方案或促销讯息, 我们也可能对你提供此等讯息。如果你不希望收到特别优惠方案或促销的通知, 你可透过这些通知上的超链结回复我们, 告知我们你不想再收到这些通知。
&lt;/p&gt;
&lt;p&gt;
	资讯揭露 我们可能不定时将你的个人资料及其他资讯分享和揭露给第三方, 其中某些第三方可能位在你的国家以外的地方。我们会进行此等分享和揭露的情况包括以下所述者, 但不限于以下情况:
&lt;/p&gt;
&lt;p&gt;
	1) 为了成功完成你的预约或预定, 或以其他方式实行我们的《使用条款》,我们可能会与你本国内外的第三方营运者（包括但不限于旅游运营商、活动提供商、餐厅、商店、运输公司、铁路公司、邮轮公司、游乐园、电信网络运营商、酒店、汽车租赁公司、保险公司等）、提供商品和服务或代表我们行事的第三方营运者共享您的资讯。
&lt;/p&gt;
&lt;p&gt;
	2) 如果你是网站的访客, 我们可能分享给你预约、租赁、预定或计划预约或预定服务的相关业者;
&lt;/p&gt;
&lt;p&gt;
	3) 如果你是其他业者, 我们可能分享给与你提供的服务有关的访客;
&lt;/p&gt;
&lt;p&gt;
	4) 分享给我们聘雇来代表我们执行某些服务的第三方服务提供者 (包括Google Analytics), 例如网路主机管理、资料分析、行销、市场研究, 以及为你提供的其他顾客服务;
&lt;/p&gt;
&lt;p&gt;
	5) 任何可适用的法律、法院命令或政府机关要求揭露资料;
&lt;/p&gt;
&lt;p&gt;
	6) 在企业交易的情况, 如果本公司进行出售、合并、被收购或其他企业重整或重组,你的个人资料可能被揭露、分享或移转给具有控制权的法律实体, 或其授权来执行本公司业务的第三方;
&lt;/p&gt;
&lt;p&gt;
	7) 为了保护客源的权利和财产, 提供给我们的顾问、代理人或其他相关人士;
&lt;/p&gt;
&lt;p&gt;
	8) 在任何其他情况, 提供给你事前以书面同意的任何第三方。
&lt;/p&gt;
&lt;p&gt;
	*我们也可能与相关第三方 (包括我们的广告商) 共享并集或匿名资料。这些资料不包含任何个人资料, 亦不能识别你的个人身份。但是在某些情况下, 这些第三方可能已经拥有有关你的资料或从其他来源取得你的资料。当他们把这些资料与我们的并集资料结合起来时, 他们可能能识别你的个人身份。
&lt;/p&gt;
&lt;p&gt;
	Mr.Menu 平台可能出现一些链结, 这些链结可能造成你离开Mr.Menu 平台, 及/或被带往其他第三方网站。你应注意, 你提供给这些第三方网站的任何个人资料并不受本《隐私政策》所规范, 因此对于因提供或让你此等第三方网站可取得个人资料或其他资料而遭受或发生的任何损失、损害、成本或费用,Mr.Menu不负任何责任。
&lt;/p&gt;
&lt;p&gt;
	&lt;br /&gt;
&lt;/p&gt;
&lt;p&gt;
	&lt;strong&gt;Cookies&lt;/strong&gt; 
&lt;/p&gt;
&lt;p&gt;
	Cookies在本网站广泛使用所以网站运行或更有效地运行。当你浏览我们的网站时, 我们会收集你的浏览器通过cookies传输给我们的一些个人资料, 让你可以浏览Mr.Menu平台并帮助我们为你创建更好的用户体验。你可以在我们的Cookies政策 中找到有关我们使用的cookies和类似技术的更多详细资料。
&lt;/p&gt;
&lt;p&gt;
	你的权利 你可以随时在 &quot;Mr.Menu平台&quot; 通过 &quot;我的帐户&quot;查阅、更正或删除你的个人资料。或者, 您可以通过电子邮件privacy@Mr.Menu.com发送资料查阅, 更正或删除的要求。
&lt;/p&gt;
&lt;p&gt;
	*如果适用的法律强制要求, 你也可以通过电子邮件向info@Mr.Menu.com发送求或反对, 要求限制处理你的个人资料或反对处理有关资料。你也可以通过电子邮件向 info@Mr.Menu.com发送要求, 索取我们所持有有关你的资料的副本。
&lt;/p&gt;
&lt;p&gt;
	*如果你对个人资料的处理有任何投诉, 请通过以下的联络方式与我们联络。
&lt;/p&gt;
&lt;p&gt;
	在根据要求处理或更改个人资料时, 我们有权查核要求提出者身份, 以核实他/她是确实有权作出处理或更改个人资料的本人。
&lt;/p&gt;
&lt;p&gt;
	了解更多 如你对于私隐政策有任何疑问, 请通过info@Mr.Menu.com与我们联系。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1593054335";}i:4;a:30:{s:2:"id";s:2:"25";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"21";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:12:"意见反馈";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:3749:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	若您使用平台的服务，即表示您认同我们在本政策中所述内容。将在该政策里告知您我们如何收集、处理和保护您的个人信息。请在使用服务前仔细阅读，并接受本政策的内容。在我们更新隐私政策后，及时提示您跟新的情况，如果您继续使用我们的产品或服务，即意味着你同意我们的隐私政策(含更新版本)内容。
&lt;/p&gt;
&lt;p class=&quot;tit b&quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-weight:bold;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	一、我们如何收集您的个人信息
&lt;/p&gt;
&lt;p class=&quot;wz&quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	1.您在创建Tokenview账号并使用时，会被要求提供个人信息，包括但不限于密码、手机号码、电子邮箱等。提供的一些网络服务可能会要求您进行身份认证，我们可能会收集你的姓名、性别、年龄、身份证号、职业等信息，如果你不提供这些信息，我们将无法提供相关服务。
&lt;/p&gt;
&lt;p class=&quot;wz&quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	2.我们可能从第三方（如微信、微博）或其他间接的方式获取您的个人信息，此时您可选择授权在符合相关法律和法规规定的前提下读取您在该第三方平台上登记、公布、记录的公开信息（包括但不限于昵称、头像等）。
&lt;/p&gt;
&lt;p class=&quot;tit  b&quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-weight:bold;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	二、我们如何使用您的个人信息
&lt;/p&gt;
&lt;p class=&quot;wz&quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	我们会根据您提供的个人信息用于以下目的：&lt;br style=&quot;outline:none;&quot; /&gt;
1.在提供服务时用于身份验证、作弊检查、诈骗监测、客户服务、存档和备份，以确保为您提供服务和产品的安全性。&lt;br style=&quot;outline:none;&quot; /&gt;
2.为您提供个性化服务与体验。&lt;br style=&quot;outline:none;&quot; /&gt;
3.根据您的个人信息来向您发送您可能感兴趣的产品、服务、广告、用户调研。&lt;br style=&quot;outline:none;&quot; /&gt;
4.改善我们的产品和服务，并开展内部审计、数据分析和研究。&lt;br style=&quot;outline:none;&quot; /&gt;
5.当我们要将信息用于本隐私政策未载明的其他用途或用于其他目的时，会事先征求您的同意。&lt;br style=&quot;outline:none;&quot; /&gt;
你已得到前述同意。如果监护人发现我们在未获监护人同意的情况下收集了未成年人的个人信息，请通过Tokenview官网上的联系方式联系我们，我们会尽快删除相关数据。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"1";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1587013972";}}
?>