<?php
//000000000001a:1:{i:0;a:30:{s:2:"id";s:2:"10";s:3:"fid";s:1:"0";s:3:"pid";s:1:"2";s:2:"ty";s:2:"12";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:53:"中国“十三五”电力发展前景研判(前篇)";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:10118:"&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; 随着我国经济社会发展逐渐步入新常态，电力消费增速相应呈现换挡态势。2014年，我国全社会用电量同比增长3.8%，为近年来新低。特别是由于当前经济下行压力较大，一些业界人士对未来十年电力工业发展前景心怀隐忧，对电力投资空间是否广阔存有疑虑。我们认为，对电力发展空间和态势的判断，必须历史地、具体地分析，既要纵观世界主要国家工业化过程中电力工业发展普遍规律，又要考虑我国全面建成小康社会历史进程的现实需要。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;可以判断，今后五年我国电力工业将进入提质增效、科学发展的关键时期，未来的发展动力依然强劲，投资前景仍很广阔。&lt;br /&gt;
&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;1.“十三五”电力需求研判&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　党的十八大以来，习近平总书记提出了“四个全面”的战略布局，将全面建成小康社会定位为“实现中华民族伟大复兴中国梦的关键一步”。我国经济总量已于“十一五”末超过日本，成为仅次于美国的世界第二大经济体。近年来我国经济在“新常态”下保持平稳运行，经济结构调整出现积极变化，全面建成小康社会的物质基础得到进一步夯实。未来电力、能源工业要为全面建成小康社会提供坚实保障和充足动力。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　按照2020年全面建成小康社会的要求，2020年我国国内生产总值要实现在2010年基础上翻一番，达到13万亿美元（2010年价，下同），人均GDP要由2014年的6400美元提高到10000美元左右，2014-2020年国内生产总值年均增速将保持在7%左右。根据国家城镇化发展规划，我国常住人口城镇化率将由2014年的54.8%提高到2020年的60%左右，平均一年增加约一个百分点。与此同时，产业结构调整将继续深化，据有关机构预测，一、二、三次产业比重将由2014年的9：43：48调整为2020年的8：39：53，其中二产业下降4个百分点，三产业上升5个百分点。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　回顾世界主要发达国家的发展历程，根据有关经济、电力历史数据资料分析，受不同的工业化道路、城镇化进程、产业结构、发展水平、用能习惯等因素影响，各个国家电力增速有高低、快慢的差别。但总体来看，在与我国“十三五”期间相类似的发展阶段中，各国电力增速和电力弹性系数总体保持在较高的水平上。美国、日本、韩国是发达国家中的“老、中、青”典型，其发展历程具有较强的代表性。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　从经济发展和城镇化水平的视角来看：美国作为老牌的发达国家，经济发展相对超前于城镇化（与我国相比较而言，下同），美国1940年人均GDP已经达到10000美元，1940-1950年城镇化率由56.5%提高至64%（相当于我国未来十年的城镇化进程），1930-1940年、1940-1950年用电年均增速分别为5.3%和7.2%，电力弹性系数分别为1.9、1.3。日本作为“二战”以后迅速发展起来的发达国家，1955-1963年处于工业化中后期，经济发展水平（人均GDP）、城镇化进程与我国未来十年相似，人均GDP由6000美元提高至10600美元，同时城镇化率也由56%提高至66%，用电年均增速高达11.5%，电力弹性系数为1.4。韩国作为新兴的发达国家，城镇化相对超前于经济发展，1979-1985年，韩国城镇化率由55%快速提升至65%，用电年均增速为8.8%，电力弹性系数为1.4。1986-1993年，人均GDP由6300美元提高至10400美元，用电量年均增速为12.2%，电力弹性系数为1.5。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　从人均用电水平的视角来看：2014年我国人均用电量已突破4000千瓦时，相当于1961年的美国、1973年日本和1996年的韩国。美国1961-1966年GDP年均增速为5.8%，用电年均增速约为7.5%，单位GDP电耗为0.23-0.25千瓦时/美元并保持微增，电力弹性系数为1.3。日本1973-1978年GDP年均增速为3.1%，用电年均增速约为3.6%，单位电耗为0.18-0.19千瓦时/美元并保持微增，电力弹性系数为1.2。韩国1996-2000年的GDP年均增速为3.8%，用电年均增速约为8.9%，单位电耗逐年增加，由0.33提高到0.43千瓦时/美元，电力弹性系数为2.3。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　我国是“后发”的工业化国家，应在吸取他国经验的基础上，立足国情做好谋划、科学发展。当前我国单位GDP电耗0.63千瓦时/美元，远高于发达国家，是美国的2.4倍、日本的3.5倍、韩国的1.4倍，具备较大的下降潜力。我国政府已经提出了“中国制造2025”、“互联网+”等一系列战略举措支持经济转型升级，随着产业结构调整成效逐步显现，单位电耗将呈现下降趋势。但应该指出，作为一个经济发展处于快速增长期、发展不平衡的大国，扭转经济发展惯性、推动经济转型升级需要时间和空间来循序、梯次推进，因而单位电耗下降将是一个渐进的过程，不可能一蹴而就。“十三五”期间，要实现经济平稳较快增长，客观上要求电力增速不能换挡过猛、减速太快。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　综合测算表明，“十三五”期间电力增速将较“十五”、“十一五”期两位数的增长将有所下降，由高速增长转为中速增长，我们将以低于1的弹性系数、适中的电力增长速度支撑我国经济较快增长。从目前至2020年，实现“全面建成小康社会”的目标，全社会用电量年均增速5.5%-6.5%，电力弹性系数介于0.8-1区间内，2020年达到7.6-8万亿千瓦时，人均用电量达到5500-5700千瓦时，用电结构中二产业用电占比由74%下降至70%左右，三产业和居民生活用电量占比由24%提高至28%左右。2020年之后，我们将站在全面小康的新起点上向实现“中等发达”的长期目标稳步迈进。展望到2030年，我国全社会用电量达到10-11万亿千瓦时，人均用电量约为7000~8000千瓦时，期间用电增速进一步下降，用电结构中二产业用电占比继续下降，三产业和居民生活用电占比继续提升。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;　　2．“十三五”电源发展前景&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　中央财经领导小组第六次会议的召开，标志着我国在全面建成小康社会的征程中，进入到能源生产和消费革命的新阶段。按照能源革命的总体要求，要加快电力结构优化调整，实施非化石能源发展和化石能源高效清洁利用并举，形成水电、可再生能源、核电、煤电、气电等各类电源协调发展、多轮驱动的电力生产和供应体系。既要注重整体的结构调整，又要充分挖掘每个品种的优化潜力。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　截至2014年底，我国发电装机总容量达到13.6亿千瓦，其中煤电、气电等化石能源发电装机占约2/3，水电、核电、风电、太阳能发电等非化石能源发电装机占约1/3。初步测算2020年我国发电装机总需求约20亿千瓦左右，2015-2020年约需新增6.5亿千瓦左右。展望到2030年，电源装机总需求约28亿千瓦左右。未来电源发展要综合考虑开发潜力、开发成本、市场消纳、技术进步、环境社会影响等因素。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　从资源禀赋和发展潜力来看，各类电源都具有较大发展空间，特别是非化石能源开发潜力相对较大。煤炭资源丰富，保有储量1.38万亿吨，按未来煤炭产量及可供用于发电用煤量来估算，可支撑装机15亿千瓦以上。通过积极进口补充，远景天然气用于发电的资源量可支撑气电装机2亿千瓦以上。水能、风能、太阳能资源丰富，其中常规水电技术可开发量约6.6亿千瓦、待开发程度达60%，据有关机构测算风电、太阳能理论可支撑装机均可达到10亿千瓦以上。通过国内开发、海外开发、国际贸易等多渠道并举，未来核电开发有较为充足的资源保障。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　另一方面，随着非化石能源的快速发展，“十三五”电源发展的清洁化、低碳化水平将明显提高，但总体发电成本、整体电价水平将呈现上升趋势。随着清洁高效煤电技术的推广应用，煤电工程造价将保持稳中有升，考虑碳税等外部成本内部化后发电成本将有所提高。气电国产化有利于工程造价降低，但用气价格上升将提高发电成本。后续水电大多远离负荷中心，要妥善处理好生态保护、库区移民、国际关系等问题，工程造价、发电成本、送出成本将显着提高。随着核电安全标准的不断提高，核电工程造价总体上保持上升的趋势。随着可再生能源发电的规模化发展和装备技术的成熟，工程造价将会降低，但由于风电、太阳能发电具有随机性和波动性，需要通过加强系统调峰储能能力建设、健全辅助服务市场机制等手段来促进系统安全、稳定、经济运行。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
　　按照“优先利用非化石能源发电、按需发展化石能源发电”的总体原则，要积极发展水电，安全发展核电，大力发展可再生能源发电，优化发展气电，清洁高效发展煤电。&amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp; 初步测算，到2020年，非化石能源和化石能源发电装机比约为4：6，非化石能源发电装机比重较&amp;nbsp;&lt;br /&gt;";s:4:"img1";s:54:"/static/picture/w020151124539170840251-11191451715.jpg";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";s:0:"";s:14:"seodescription";s:0:"";s:4:"hits";s:2:"11";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1585995248";}}
?>