<?php
//000000000001a:1:{i:0;a:30:{s:2:"id";s:2:"24";s:3:"fid";s:1:"0";s:3:"pid";s:2:"18";s:2:"ty";s:2:"20";s:3:"tty";s:1:"0";s:4:"ttty";s:1:"0";s:5:"title";s:12:"隐私政策";s:4:"tags";s:0:"";s:7:"linkurl";s:0:"";s:9:"introduce";N;s:7:"content";s:11553:"&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;strong&gt;自2020年5月起生效&lt;/strong&gt;&lt;br /&gt;
北京饞喵網絡科技有限公司(' Mr.Menu '、'我們'、'我們'、'我們的') 尊重及致力保障妳的個人隱私資料, 並遵守適用法律的隱私資料保障原則及規條。&lt;br /&gt;
當妳使用本網站www.mr-menu.com和/或Mr.Menu App(合稱為 &quot;Mr.Menu 平臺&quot;) 以及Mr.Menu或第三方營運者通過Mr.Menu平臺 (&quot;營運者&quot;) 提供的服務 (&quot;服務&quot;) 時, 我們可能按本隱私政策收集, 處理, 使用和披露妳的資料。本隱私政策中使用的&quot;妳&quot; 及 &quot;妳的&quot; 包括瀏覽Mr.Menu平臺或使用服務的任何人士。&lt;br /&gt;
本隱私政策規定了Mr.Menu搜集, 處理, 使用和/或披露妳在瀏覽Mr.Menu平臺和/或使用服務時獲取的資料的依據和條款。這些資料可能包括連結或與特定個人相關的個人資料, 如姓名, 住址, 電話號碼, 電子郵件地址，年齡，出生日期，或任何妳按要求通過Mr.Menu平臺提供的資料 (&quot;個人資料&quot;)。請仔細閱讀本隱私政策。 造訪Mr.Menu平臺, 即表示妳同意本隱私政策的個人資料的收集, 處理, 使用和披露。
&lt;/p&gt;
&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;br /&gt;
&lt;strong&gt;條款範圍&lt;/strong&gt;&lt;br /&gt;
Mr.Menu有權更新、修訂或修正本《隱私政策》的條款或任何部分, 且無須發出事前通知, 若妳繼續存取Mr.Menu 平臺或使用服務, 即表示妳接受更新、修訂或修正的《隱私政策》。若您不同意本《隱私政策》的所有條款與條件, 及/或日後更新、修訂或修正的內容,妳必須停止存取或以其他方式使用Mr.Menu 平臺及服務。&lt;br /&gt;
&amp;nbsp;*因此, 若妳希望存取和檢視現行版本的《隱私政策》, 請繼續閱讀此網頁。&lt;br /&gt;
資訊搜集 當妳使用Mr.Menu 平臺時, 我們可能搜集妳提供給我們的妳個人相關資料, 以及妳如何使用Mr.Menu 平臺的資訊, 包括妳何時開設使用者帳戶(下稱「使用者帳戶」)、造訪 Mr.Menu 平臺, 或預約、租賃、或預定任何希望的服務或使用服務。&lt;br /&gt;
用戶是按自願性質向Mr.Menu提供個人資料的。但是, 如果妳選擇不向我們提供妳的個人資料, 我們可能無法為妳提供某些服務。例如, 如果我們不搜集妳的姓名和聯絡資料, 我們將無法通妳的用戶帳戶或為妳完成預訂。&lt;br /&gt;
1) 開設妳的使用者帳戶 *當妳在Mr.Menu 平臺開設壹個使用者帳戶, 或修訂使用者帳戶妳的任何資訊, 我們都可能搜集妳的個人資料, 例如妳的姓名、電子郵件地址、使用者名稱、密碼及電話號碼。&lt;br /&gt;
2) 當妳使用流動裝置瀏覽Mr.Menu平臺時, 我們可能會如上所述搜集有關妳和妳的流動裝置的資料。如果妳同意並設置了流動裝置向我們發送這些資料或把包含位置資料的照片上傳到Mr.Menu平臺, 我們搜集的資料則可以包括妳的位置資料。這些位置資料將按本隱私政策中所述的方式和目的使用。例如, 我們可能會在妳旅行期間使用妳的位置建議附近的服務或為妳提供個性化內容。妳可以隨時更改流動裝置的隱私設置, 以停用分享位置資料的功能。但請註意, 如果妳關閉這些位置共享功能,Mr.Menu平臺的某些功能可能會受到影響。如果妳對流動裝置的隱私設置有任何疑問, 我們建議妳與電訊服務提供商或流動裝置制造商聯系。&lt;br /&gt;
*如果妳通過Mr.Menu平臺為別人預訂或預定服務, 我們可能會要求妳提供有關該人的個人資料。在向 Mr.Menu 提供此人的個人資料前, 妳必須事先取得此人的同意, 並確保他們了解, 明白並接受本隱私政策。&lt;br /&gt;
資訊儲存 我們從妳收集的個人資料及其他資料可能會被移轉到本公司的伺服器或本公司的第三方服務提供者的伺服器, 並由本公司的伺服器或本公司的第三方服務提供者的伺服器處理和儲存。 我們將為符合本《隱私政策》中描述的任何目的; 或任何 (i) 為提供服務所需的合同要求, 以及 (ii) 法律,稅務或會計要求而言必需的時限內, 保留妳的個人資料。&lt;br /&gt;
*當我們不再需要處理妳的個人資料時, 我們將刪除或把資料匿名化處理。如我們無法刪除或匿名化妳的資料 (例如因為妳的個人資料已經存儲在備份檔案中), 我們將安全地存儲妳的個人資料。 *如果我們打算把資料作任何分析用途或趨勢分析, 我們將盡力把妳的資料匿名化或並集有關資料。&lt;br /&gt;
Mr.Menu將盡合理的努力, 維持適當的實體、電子和組織程序, 以確保妳的個人資料及其他資料受到安全的處理, 且符合本《隱私政策》, 本公司也會防止此等資料不受到未經授權的存取, 或未經授權的更改、揭露或破壞。&amp;nbsp;&lt;br /&gt;
*我們收到妳的資料後, 會使用嚴格的程序及安全功能, 努力防止他人未經授權的存取。但Mr.Menu未聲明、保證或承諾妳提供給我們的個人資料隨時都會是安全的, 且如果Mr.Menu已履行其義務, 對於妳因為妳個人資料受到未經授權的存取或使用而遭受或產生的任何損失、損害、成本及費用,Mr.Menu在任何情況下均不須負任何責任。&lt;br /&gt;
&amp;nbsp;*我們或我們選擇的第三方付費處理服務提供者執行的所有付費交易, 也會使用線上加密技術來加密。妳必須負責對妳選擇的密碼保密, 不把妳的密碼告知任何第三方。&lt;br /&gt;
資訊使用 為履行合同並為妳提供服務, 我們會處理必需搜集的個人資料。此外, 我們亦會按我們的合法權益搜集妳的其他個人資料作提升服務和直接營銷之用。&amp;nbsp;&lt;br /&gt;
*例如,當妳使用Mr.Menu 平臺或購買服務時,Mr.Menu會搜集妳的資料及其他資料, 並使用這些資料來開通妳的使用者帳戶、滿足妳的預約或預定、為妳提供服務、持續改進Mr.Menu 平臺和服務, 並為服務相關事宜與妳聯絡。 *我們使用妳的個人資料或其他資料, 目的是要達到更快速的購買請求、提供更妥善的顧客支援服務, 並即時通知新服務及特別方案。&lt;br /&gt;
&amp;nbsp;*我們也可能不定時使用妳的個人資料來聯絡妳, 邀請妳提供妳使用Mr.Menu 平臺後的意見, 以協助我們改進 Mr.Menu 平臺, 或者如果曾表示妳同意收到特別優惠方案或促銷訊息, 我們也可能對妳提供此等訊息。如果妳不希望收到特別優惠方案或促銷的通知, 妳可透過這些通知上的超鏈結回復我們, 告知我們妳不想再收到這些通知。&lt;br /&gt;
資訊揭露 我們可能不定時將妳的個人資料及其他資訊分享和揭露給第三方, 其中某些第三方可能位在妳的國家以外的地方。我們會進行此等分享和揭露的情況包括以下所述者, 但不限於以下情況:&lt;br /&gt;
1) 為了成功完成妳的預約或預定, 或以其他方式實行我們的《使用條款》,我們可能會與妳本國內外的第三方營運者（包括但不限於旅遊運營商、活動提供商、餐廳、商店、運輸公司、鐵路公司、郵輪公司、遊樂園、電信網絡運營商、酒店、汽車租賃公司、保險公司等）、提供商品和服務或代表我們行事的第三方營運者共享您的資訊。&lt;br /&gt;
2) 如果妳是網站的訪客, 我們可能分享給妳預約、租賃、預定或計劃預約或預定服務的相關業者;&lt;br /&gt;
3) 如果妳是其他業者, 我們可能分享給與妳提供的服務有關的訪客;&lt;br /&gt;
4) 分享給我們聘雇來代表我們執行某些服務的第三方服務提供者 (包括Google Analytics), 例如網路主機管理、資料分析、行銷、市場研究, 以及為妳提供的其他顧客服務;&lt;br /&gt;
5) 任何可適用的法律、法院命令或政府機關要求揭露資料;&lt;br /&gt;
6) 在企業交易的情況, 如果本公司進行出售、合並、被收購或其他企業重整或重組,妳的個人資料可能被揭露、分享或移轉給具有控制權的法律實體, 或其授權來執行本公司業務的第三方;&lt;br /&gt;
7) 為了保護客源的權利和財產, 提供給我們的顧問、代理人或其他相關人士;&lt;br /&gt;
8) 在任何其他情況, 提供給妳事前以書面同意的任何第三方。&lt;br /&gt;
*我們也可能與相關第三方 (包括我們的廣告商) 共享並集或匿名資料。這些資料不包含任何個人資料, 亦不能識別妳的個人身份。但是在某些情況下, 這些第三方可能已經擁有有關妳的資料或從其他來源取得妳的資料。當他們把這些資料與我們的並集資料結合起來時, 他們可能能識別妳的個人身份。&lt;br /&gt;
Mr.Menu 平臺可能出現壹些鏈結, 這些鏈結可能造成妳離開Mr.Menu 平臺, 及/或被帶往其他第三方網站。妳應註意, 妳提供給這些第三方網站的任何個人資料並不受本《隱私政策》所規範, 因此對於因提供或讓妳此等第三方網站可取得個人資料或其他資料而遭受或發生的任何損失、損害、成本或費用,Mr.Menu不負任何責任。
&lt;/p&gt;
&lt;p class=&quot;wz &quot; style=&quot;outline:none;margin-top:0px;margin-bottom:0px;padding:0px;font-size:14px;line-height:1.8;color:#333333;font-family:微软雅黑, &amp;quot;white-space:normal;background-color:#FFFFFF;&quot;&gt;
	&lt;br /&gt;
&lt;strong&gt;Cookies&lt;/strong&gt;&lt;br /&gt;
Cookies在本網站廣泛使用所以網站運行或更有效地運行。當妳瀏覽我們的網站時, 我們會收集妳的瀏覽器通過cookies傳輸給我們的壹些個人資料, 讓妳可以瀏覽Mr.Menu平臺並幫助我們為妳創建更好的用戶體驗。妳可以在我們的Cookies政策 中找到有關我們使用的cookies和類似技術的更多詳細資料。&lt;br /&gt;
妳的權利 妳可以隨時在 &quot;Mr.Menu平臺&quot; 通過 &quot;我的帳戶&quot;查閱、更正或刪除妳的個人資料。或者, 您可以通過電子郵件privacy@Mr.Menu.com發送資料查閱, 更正或刪除的要求。&lt;br /&gt;
*如果適用的法律強制要求, 妳也可以通過電子郵件向info@Mr.Menu.com發送求或反對, 要求限制處理妳的個人資料或反對處理有關資料。妳也可以通過電子郵件向 info@Mr.Menu.com發送要求, 索取我們所持有有關妳的資料的副本。&lt;br /&gt;
*如果妳對個人資料的處理有任何投訴, 請通過以下的聯絡方式與我們聯絡。&lt;br /&gt;
在根據要求處理或更改個人資料時, 我們有權查核要求提出者身份, 以核實他/她是確實有權作出處理或更改個人資料的本人。&lt;br /&gt;
了解更多 如妳對於私隱政策有任何疑問, 請通過info@Mr.Menu.com與我們聯系。
&lt;/p&gt;";s:4:"img1";s:0:"";s:4:"img2";s:0:"";s:4:"img3";s:0:"";s:4:"img4";s:0:"";s:4:"img5";s:0:"";s:4:"img6";s:0:"";s:5:"file1";s:0:"";s:5:"price";s:0:"";s:6:"source";s:0:"";s:6:"author";s:0:"";s:8:"seotitle";s:0:"";s:11:"seokeywords";N;s:14:"seodescription";N;s:4:"hits";s:1:"0";s:6:"isgood";s:1:"0";s:5:"istop";s:1:"0";s:6:"status";s:1:"1";s:8:"disorder";s:1:"0";s:8:"sendtime";s:10:"1592970322";}}
?>